[
{"Title": "Atlas gwiazd", "Isbn": "978-83-7845-873-9", "Ean": "9788378458739", "Authors": "Przemysław Rudź", "Publisher": "SBM", "PagesCount": 192, "YearPublished": 2015, "FormatWidthCm": 16.5, "FormatHeightCm": 24.0, "PricePln": 22.46, "Cover": "twarda", "Description": "Odkrywanie nieba to zajęcie dla amatorów kosmicznej przygody w każdym wieku. Zmieniające się położenia konstelacji dostarczają obserwatorom wrażeń przez cały rok. Znany popularyzator astronomii, Przemysław Rudź, opisuje w poradniku 59 gwiazdozbiorów – ich historie, cechy oraz najważniejsze gwiazdy i obiekty znajdujące się w ich zasięgu. Szczegółowe mapy nieba ułatwią zlokalizowanie gwiazd na niebie w poszczególnych miesiącach, a treści zawarte we wstępie przygotują do obserwacji nieba.", "Category": "Albumy"}
,{"Title": "Atlas Tatr polskich i słowackich", "Isbn": "978-83-8059-267-4", "Ean": "9788380592674", "Authors": "Barbara Zygmańska", "Publisher": "SBM", "PagesCount": 192, "YearPublished": 2016, "FormatWidthCm": 16.5, "FormatHeightCm": 24.0, "PricePln": 22.46, "Cover": "twarda", "Description": "Tatry to prawie 800 km2 przepięknej górskiej przyrody, która co rusz odkrywa przed turystami swoje fascynujące oblicze – malownicze szlaki, unikatowe faunę i florę, wyjątkową różnorodność krajobrazów. Wszystko to składa się na jedyną w swoim rodzaju zachętę do eksplorowania tych miejsc. Atlas Tatr polskich i słowackich, opracowany przez doświadczonego przewodnika górskiego: beskidzkiego i tatrzańskiego, zawiera wiele ciekawych informacji na temat tego najwyższego pasma w łańcuchu Karpat. Mapy i szczegółowe opisy szlaków pomogą zaplanować niejedną wyprawę górską.", "Category": "Albumy"}
,{"Title": "Atlas wysp odległych", "Isbn": "9788363696337", "Ean": "9788363696337", "Authors": "Judith Schalansky", "Publisher": "Dwie siostry", "PagesCount": 144, "YearPublished": 2013, "FormatWidthCm": 18.4, "FormatHeightCm": 25.9, "PricePln": 35.40, "Cover": "twarda", "Description": "Wysmakowany album, w którym literatura łączy się z kartografią, by zabrać czytelnika w niezwykłą podróż po pięćdziesięciu tajemniczych lądach.", "Category": "Albumy"}
,{"Title": "Najpiękniejsze krajobrazy Polski", "Isbn": "9788379322473", "Ean": "9788379322473", "Authors": "praca zbiorowa", "Publisher": "Fenix", "PagesCount": 32, "YearPublished": 2016, "FormatWidthCm": 20.2, "FormatHeightCm": 28.5, "PricePln": 8.99, "Cover": "twarda", "Description": "Wydanie kierowane do czytelników chcących lepiej poznać nasz kraj. Album ten będzie drogowskazem prowadzącym przez najpiękniejsze krajobrazy Polski, dzięki niemu odkryjesz regiony i krainy historyczne kryjące w sobie wiele osobliwości architektonicznych i przyrodniczych. Ciekawe i bogate opisy oraz urzekające fotografie jeszcze bardziej przybliżą Cię do prezentowanych miejsc, które wymagają uwagi i zachwytu.", "Category": "Albumy"}
,{"Title": "Atlas gór Polski", "Isbn": "9788380590601", "Ean": "9788380590601", "Authors": "Barbara Zygmańska", "Publisher": "SBM", "PagesCount": 192, "YearPublished": 2016, "FormatWidthCm": 16.5, "FormatHeightCm": 24.0, "PricePln": 22.46, "Cover": "twarda", "Description": "Atlas gór Polski to kompendium wiedzy o wszystkich pasmach górskich znajdujących się na terenie naszego kraju. Zwięzłe, a zarazem treściwe opisy wprowadzą Czytelnika w zachwycający świat górskiej przygody. Informacje o szlakach, mapy i liczne fotografie ułatwią zaplanowanie wypraw o różnym stopniu trudności.", "Category": "Albumy"}
]
